
/* Class = "NSWindow"; title = "Ubah Nama Kumpulan Perintah"; ObjectID = "7"; */
"7.title" = "Ubah Nama Kumpulan Perintah";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "100009"; */
"100009.title" = "OKE";

/* Class = "NSTextFieldCell"; title = "Masukkan nama baru untuk kumpulan perintah:"; ObjectID = "100011"; */
"100011.title" = "Masukkan nama baru untuk kumpulan perintah:";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100012"; */
"100012.title" = "Batalkan";
